<style scoped lang="less">
</style>
<template>

  <div>
    <!--面包屑导航组件-->
    <bread-router :bread-router="breadRouterArr"></bread-router>

    <!--layout内的结构会自动被添加入layout组件的默认插槽中-->
    <area-layout active-name="2">
      <card class="" :bordered="false" dis-hover>
        <p slot="title" class="tc">领导致辞</p>
        <p slot="extra">2018年5月4日</p>
        <div class="indent lh200 tj">
          <p>
            刘超总裁在“我与产交所共成长”五四青年节主题演讲比赛会上的总结讲话
          </p>
          <p class="mt-15">
            大家知道，今年是一个特殊、值得纪念的年份，是举国上下全面贯彻落实十九大报告精神的开局之年，是我国改革开放40周年，是我国第一家产权交易机构成立30周年，又恰逢江西省产权交易所成立15周年。今天是一个特殊、值得纪念的日子，既是“五四”青年节，也是我所开展成立15周年一系列纪念活动的启动日，由此拉开了纪念省产交所成立15周年活动的序幕。在这样的特殊时刻，我们举行“我与产交所共成长”五四青年节主题演讲比赛，尤其具有意义。
          </p>
          <p class="mt-15">刚才，19位青年员工在演讲中，立足自身工作岗位，围绕工作、学习、生活等方面，对自我提出了很高的要求，表达了对省产交所的认同感、归属感，愿意与省产交所共成长，愿意把青春奉献给省产交所。我听了以后，感到非常欣慰。</p>
          <p class="mt-15">在今天这一特殊的日子，我们请来了省产交所原总裁任胜利、总裁助理袁瑞堂两位创业元老来到会场，他们在欣赏青年员工激情演讲的同时，向全所员工、特别是青年员工，分享了他们的创业经历和感悟。正是由于他们创业时的“不忘初心”、“执着、敬业、奉献”才有我们产交所的今天！他们为省产交所的创立、发展和壮大立下了悍马功劳！退休后，他们仍一直默默关心关注产交所的发展，积极建言献策，关心关注我们员工的成长，尤其是关心关注青年员工的成长。为此，我提议，让我们以最热烈的掌声对创业元老们的辛勤劳动表示衷心的感谢！</p>
          <p class="mt-15">省产交所从创业至今已历经15个年头，当初创业元老们历经千辛打下了很好的基础，直至今天，我们都在享受创业元老们那个时候打下的红利。我们新班子2016年年初到位之后，通过研究梳理问题，认真分析面临的形势和任务，提出了“二次创业”战略，即:在做大做强国有产权交易、国有企业增资、股权登记托管、碳排放权交易、知识产权交易等业务板块的基础上，大力拓展债权资产交易、金融资产交易、用能权交易、排污权交易、水权交易、农村综合产权交易、文化体育产权交易等业务板块，打造“政府培育、市场运作、滚动发展”的综合性产权交易集团，建设成为国内一流、区域具有影响力的资本市场和要素市场化配置平台。要实现“二次创业”战略目标，我们依靠什么？请大家思考这个问题。</p>
          <p class="mt-15">前段时间，我看了一篇人民日报署名“宣言”的文章——《艰苦奋斗再创业》看了这篇文章以后，觉得这不是一篇普通的文章，这是新时代的一个奋斗宣言书，是中国共产党踏破荆棘、再创辉煌的方法论，这与省产交所正在推进实施的“二次创业”追赶超越的精神实质一致，值得我们好好学习、揣摩和体会。借这个机会跟大家分享交流一下。</p>
          <p class="mt-15">文章指出，中国共产党是中国近代以来最伟大的创业团队，站在新的历史起点上，要砥砺奋进新时代，面向未来再创业。省产交所当年创业时，团队只有7位成员，可以说无尚光荣。现在我们正在推进实施的“二次创业”团队包括了我们全所每一位成员，我想，能够成为“二次创业”团队中的一员，同样无尚光荣！值得每一位成员好好珍惜。</p>
          <p class="mt-15">今年3月15日，我在“省产交所大讲堂”交流学习启动会上，做了题为《找差距 补短板 上台阶》的主题讲话，讲话中提到，我们要正视问题，不断找到差距，补上短板，跃上新台阶，从而实现追赶兄弟交易机构的目标，这是我们当前的首要任务。在追赶上以后，我们还要再思考如何超越兄弟交易机构？这就是我们“二次创业”的目标和方向。实际上，在这样一个竞争的大潮中，要追赶超越目标，就要像文章所说的那样，要以坚守理想的骨气、敢为人先的志气、迎难而上的勇气、革故鼎新的锐气、蓬勃向上的朝气，一步一个脚印，不驰于空想，不鹜于嘘声，艰苦奋斗再创业。真正的创业者，应该要有理想、有勇气、有志气、有锐气、有朝气，一步一个脚印。新时代是奋斗者的时代。只有奋斗，才能强大。没有员工的强大，就没有部门的强大；没有部门的强大，就没有省产交所的强大。这是我们“二次创业”团队每位成员都要牢牢把握的。</p>
          <p class="mt-15">艰苦奋斗再创业要练就高强的本领。事业要发展，难关要攻克，风险要防范，必然要求我们要在干事创业上有过硬的本领。我们要一刻不停的学习提升本领，要为新时代破解新问题，把握新机遇，迎接新趋势，奠定坚实基础。</p>
          <p class="mt-15">我们“二次创业”团队的每一位成员，尤其是青年员工，要时刻牢记今年5月2号习总书记与北京大学师生座谈时“青年是国家的希望，民族的未来。当代青年是同新时代共同前进的一代”的谆谆教诲，与国家和民族同呼吸共命运，与产交所同呼吸共命运，实现人生抱负和价值！</p>
          <p class="mt-15">最后，衷心的祝愿我们创业元老身体健康！家庭幸福！万事如意！衷心的祝愿全所干部员工工作顺利！家庭幸福！心想事成!</p>
          <p class="mt-15">谢谢大家！</p>
        </div>
      </card>
    </area-layout>
  </div>

</template>
<script>
  import BreadRouter from '../../components/BreadRouter'
  import AreaLayout from './components/AreaLayout'

  export default {
    data () {
      return {
        breadRouterArr: ['首页', '本所介绍', '领导致辞']
      }
    },
    components: {
      BreadRouter,
      AreaLayout
    },
    methods: {}
  }
</script>
